
/* Class = "IBUILabel"; accessibilityLabel = "Contact name"; ObjectID = "8"; */
"8.accessibilityLabel" = "聯絡人名稱";

/* Class = "IBUILabel"; text = "Contact1"; ObjectID = "8"; */
"8.text" = "聯絡人1";

/* Class = "IBUIButton"; accessibilityLabel = "Contact avatar"; ObjectID = "22"; */
"22.accessibilityLabel" = "聯絡人個人圖片";
